/* No comment provided by engineer. */
"main.today" = "今天";

/* No comment provided by engineer. */
"stats.average.cycle" = "平均周期";

/* No comment provided by engineer. */
"stats.average.length" = "平均长度";

/* No comment provided by engineer. */
"stats.days" = "天";

/* No comment provided by engineer. */
"stats.info" = "信息";

/* No comment provided by engineer. */
"main.intro" = "点击您上一次月经的日子.\n\n排卵期和月经周期会自动计算.\n\n享受!";